const _=`Η συνάντηση που ήταν προγραμματισμένη για την **Πέμπτη 28/11** **μεταφέρεται** την **Παρασκευή 29/11**, στις **15:00-17:00**.\r
\r
📌 Στη συνάντηση θα:\r
\r
- Συζητήσουμε εισαγωγικά θέματα της **C++**, θα δούμε βασικές δομές δεδομένων, θα λύσουμε προβλήματα\r
- Και, πιθανώς, θα έχουμε τη χαρά να υποδεχτούμε τον **Αλέξανδρο Σπιτάλα**, διοργανωτή του **GRCPC**, ο οποίος θα μας μιλήσει για διαγωνιστικά προβλήματα και θα μοιραστεί πολύτιμες γνώσεις!\r
\r
🔗 Περισσότερα για τον [Αλέξανδρο Σπιτάλα](https://www.linkedin.com/in/alexandros-s-37b96a80)\r
\r
Σας περιμένουμε όλους! 🚀\r
`;export{_ as default};
