const n=`Η 1η συνάντηση της ομάδας **Security** θα πραγματοποιηθεί αύριο, **Πέμπτη 5/12, στη 13:00**.\r
\r
📌 Στη συνάντηση θα:\r
\r
- Επιλέξουμε κάποια challenges και θα κάνουμε race για τη λύση τους.\r
- Ακολουθήσει συζήτηση πάνω στις λύσεις και την προσέγγισή τους.\r
- Το format θα είναι παρόμοιο με το online format που έχει τρέξει μέχρι τώρα ο **@ManosPK**.\r
\r
🔗 Λογικά, η συνάντηση θα γίνει στην **αίθουσα ΣT/Ζ**, στο σημείο όπου έγινε και η προηγούμενη παρουσίαση.\r
\r
Σας περιμένουμε! 🚀`;export{n as default};
