const _=`Μη χάσετε την **παρουσίαση του κ. Κώστα Χατζηκοκολάκη** για **Git** την **Παρασκευή 13/12**, από τις **17:00 έως τις 20:00**!\r
\r
📌 Στην παρουσίαση θα:\r
\r
- Εξερευνήσουμε βασικὰ και προχωρημένα εργαλεία του Git για τη διαχείριση κὠδικα.\r
- Κατανοήσουμε τι συμβαίνει πίσω από κάθε λειτουργία.\r
- Δούμε στην πράξη πὼς να οργανώνουµε έργα καὶ να συνεργαζόµαστε µέσω version control!\r
- Και, φυσικά, θα έχετε την ευκαιρία να κάνετε ερωτήσεις καὶ να λύσετε απορίες\r
\r
🗺️ Τοποθεσία: **Αμφιθέατρο DIT**\r
\r
Σας περιμένουμε όλους! 🚀\r
`;export{_ as default};
