const _=`Μη χάσετε την **παρουσίαση του κ. Κώστα Χατζηκοκολάκη** για **Git** την **Παρασκευή 06/12**, από τις **17:00 έως τις 19:00**!\r
\r
📌 Στην παρουσίαση θα:\r
\r
- Εξερευνήσουμε τα βασικά εργαλεία του **Git** για τη διαχείριση κώδικα.\r
- Δούμε στην πράξη πώς να οργανώνουμε έργα και να συνεργαζόμαστε μέσω version control.\r
- Και, φυσικά, θα έχετε την ευκαιρία να κάνετε ερωτήσεις και να λύσετε απορίες.\r
\r
🗺️ Τοποθεσία: **Αμφιθέατρο DIT**\r
\r
Σας περιμένουμε όλους! 🚀`;export{_ as default};
