const t=`\uFEFF28/11/2024 είναι η πρώτη συνάντηση.

Είναι 11:00 - 13:00 στην αίθουσα Γ.

Όποιος έχει να φερει λάπτοπ. Φροντίστε να είναι φορτισμένο γιατι μπορεί να μην υπάρχουν διαθέσιμες μπρίζες στην αίθουσα. Όποιος δεν εχει λάπτοπ μπορεί να βλέπει απο κάποιον άλλον.

Θα κάνουμε μια εισαγωγή στην SDL με C. Το setup θα το κάνουμε και αύριο αλλά όποιος θέλει να έρθει έτοιμος για να αποφύγει τυχόν προβλήματα εκείνη την στιγμή μπορεί να δει εδω το [setup](<https://www.notion.so/Setup-1454a95ddd8680ff9a6ec77d305b015b?pvs=21>) . Αμά έχετε καποιο θεμα με το setup στείλτε στο [discord](<https://discord.gg/c34X34X6Jbv>). Μετά το setup θα ακολουθήσουμε τoν κωδικα του παρακατώ [repo](<https://codeberg.org/petros_katiforis/c_sdl_tutorial/src/branch/main/intro.md>)

Τα λέμε αύριο!
`;export{t as default};
